[{"content":[{"subcontent": "Belajar Santuy dengan Filosofi Hidup Taoisme","paragraph":"Dalam menjalani kehidupan sehari-hari, pasti kita pernah mengalami stres. Entah karena ada permasalahan yang mengganggu ataupun sekedar merasa udah lelah aja sama kehidupan ini. Segala rutinitas yang kita jalani selama ini membuat kita jadi sibuk, yang gak jarang bikin kita jadi lupa dan gak peduli dengan keadaan di sekitar kita, atau parahnya bahkan dengan diri sendiri. Pada dasarnya, memang kehidupan itu sangatlah dinamis. Dan hal itu buat kita jadi harus catch up dengan semua hal yang bergerak secara cepat, yang buat kita sendiri jadi bingung dan lelah gimana harus menjalaninya. Sebenarnya caranya sederhana banget, tapi akan sulit banget untuk diterapkan dalam kehidupan sehari-hari. Caranya adalah kita harus bisa jadi seseorang yang santuy. Filosofi hidup ‘Taoisme’, sebuah filosofi kuno yang ternyata relate banget sama kehidupan sekarang ini karena mengajarkan kita cara menjalani hidup dengan santuy. Buat kamu yang ingin banget bisa menjalani hidup dengan santai, kamu harus paham terlebih dahulu tentang filosofi hidup ‘Taoisme’ sebelum bisa menerapkannya. Di sini aku, Audra, Part-Time Blog Writer Satu Persen bakal memandu Perseners semua untuk memahami lebih dalam tentang filosofi hidup Taoisme agar bisa kamu terapkan untuk menjalani #HidupSeutuhnya."},{"subcontent":"Apa itu Filosofi Hidup Taoisme?","paragraph":"Taoism atau Filosofi Taoisme merupakan filosofi hidup dari zaman Cina kuno yang dicetuskan oleh seorang filsuf sekaligus tokoh legenda asal Cina bernama Lao Tzu. Secara sederhana, filosofi hidup Taoisme adalah sebuah filosofi yang berbicara tentang bagaimana kita seharusnya menjalani kehidupan ini. Filosofi hidup ini pertama kali ditemukan dalam buku berjudul ‘Tao Te Ching’ karya Lao Tzu pada sekitar tahun 500 SM. Buku ini menggambarkan tentang pengalaman menjalani hidup sesuai dengan ajaran ‘Tao’. Kata ‘Tao’ sendiri dalam bahasa Mandarin memiliki arti “the way” atau jalan. Seringkali kata ‘Tao’ ini diartikan pula sebagai jalan kehidupan ataupun jalan alam, karena memang banyak orang yang menjadikan Taoisme sebagai jalan kehidupan mereka. Sesuai dengan arti kata Tao dalam Taoisme, filosofi Taoisme memandang hidup seharusnya dijalani sesuai dengan ‘jalannya’, sesuai dengan bagaimana arus kehidupannya itu membawanya. Di sinilah prinsip ‘santuy’ itu muncul, bahwa hidup pada dasarnya memang begitu adanya. Gak  perlu kita pikirkan terlalu ribet, tapi harus kita bawa secara santai. Apabila kamu memahami ini, kamu jadi tahu bagaimana cara menanggapi sesuatu dengan santai dan gak berlebihan. Kamu juga jadi tahu gimana cara memakai tenaga dan pikiran kita secara efektif."}, {"subcontent": "Cara Menerapkan Hidup Santuy dengan Filosofi Taoisme", "paragraph": "Salah satu penyebab seseorang gak bisa menjalani hidup dengan santai adalah karena adanya ketakutan tidak bisa mengendalikan segala hal yang terjadi di dalam kehidupannya, sehingga tidak jarang membuat overthinking. Pada dasarnya, bagaimana berjalannya kehidupan kita itu memang ada di tangan kita. Bahwa kitalah yang memegang kendali utama akan hal itu, karena semua berdasarkan keputusan yang kita pilih. Namun pada kenyataannya, dalam beberapa aspek-aspek kehidupan tertentu, ada hal-hal yang kita gak bisa kendalikan dan kita tidak bisa hindari hal tersebut untuk terjadi. Untuk bisa memulai hidup yang santuy, kamu harus tanamkan dalam diri dan pahami bahwa gak semua hal bisa kamu kendalikan. Dengan memahami hal tersebut, kamu akan merasa lebih tenang karena kamu paham bahwa memikirkan hal-hal yang bukan ada dalam kendali kita itu useless. Kamu hanya perlu fokus pada hal-hal yang bisa kamu kendalikan saja. Hal ini sama dengan prinsip dikotomi kendali yang dikenal dalam filosofi teras, yang memahami bahwa ada hal-hal yang bisa seseorang kendalikan dan ada pula yang tidak. Makanya, untuk menerapkan filosofi hidup Taoisme dalam kehidupan sehari-hari agar bisa menjalani hidup yang santuy, you need to just go with the flow. Ikuti aja kemana arus kehidupan membawamu, jangan terlalu dipikirkan dan berekspektasi. Sehingga kamu akan terhindar dari perasaan kecewa apabila terjadi sesuatu yang buruk, dan lebih santai dalam menanggapinya. Untuk menerapkan tips-tips dan konsep dalam kehidupan sehari-hari itu bukan hal yang gampang. Rasanya pasti sulit banget, karena akan ada perubahan-perubahan dari apa aja yang harus kamu lakukan ke depannya. Bimbingan dengan seorang mentor mungkin akan jadi pilihan yang cocok buat kamu untuk menerapkan tips-tips di atas, sehingga saat menerapkannya akan jauh lebih mudah dan tepat sasaran."}]}]