[{"content":[{"subcontent": "Belajar Santuy dengan Filosofi Hidup Taoisme","paragraph":"Dalam menjalani kehidupan sehari-hari, pasti kita pernah mengalami stres. Entah karena ada permasalahan yang mengganggu ataupun sekedar merasa udah lelah aja sama kehidupan ini. Segala rutinitas yang kita jalani selama ini membuat kita jadi sibuk, yang gak jarang bikin kita jadi lupa dan gak peduli dengan keadaan di sekitar kita, atau parahnya bahkan dengan diri sendiri. Pada dasarnya, memang kehidupan itu sangatlah dinamis. Dan hal itu buat kita jadi harus catch up dengan semua hal yang bergerak secara cepat, yang buat kita sendiri jadi bingung dan lelah gimana harus menjalaninya. Sebenarnya caranya sederhana banget, tapi akan sulit banget untuk diterapkan dalam kehidupan sehari-hari. Caranya adalah kita harus bisa jadi seseorang yang santuy. Filosofi hidup ‘Taoisme’, sebuah filosofi kuno yang ternyata relate banget sama kehidupan sekarang ini karena mengajarkan kita cara menjalani hidup dengan santuy. Buat kamu yang ingin banget bisa menjalani hidup dengan santai, kamu harus paham terlebih dahulu tentang filosofi hidup ‘Taoisme’ sebelum bisa menerapkannya. Di sini aku, Audra, Part-Time Blog Writer Satu Persen bakal memandu Perseners semua untuk memahami lebih dalam tentang filosofi hidup Taoisme agar bisa kamu terapkan untuk menjalani #HidupSeutuhnya."},{"subcontent":"Apa itu Filosofi Hidup Taoisme?","paragraph":"Taoism atau Filosofi Taoisme merupakan filosofi hidup dari zaman Cina kuno yang dicetuskan oleh seorang filsuf sekaligus tokoh legenda asal Cina bernama Lao Tzu. Secara sederhana, filosofi hidup Taoisme adalah sebuah filosofi yang berbicara tentang bagaimana kita seharusnya menjalani kehidupan ini. Filosofi hidup ini pertama kali ditemukan dalam buku berjudul ‘Tao Te Ching’ karya Lao Tzu pada sekitar tahun 500 SM. Buku ini menggambarkan tentang pengalaman menjalani hidup sesuai dengan ajaran ‘Tao’. Kata ‘Tao’ sendiri dalam bahasa Mandarin memiliki arti “the way” atau jalan. Seringkali kata ‘Tao’ ini diartikan pula sebagai jalan kehidupan ataupun jalan alam, karena memang banyak orang yang menjadikan Taoisme sebagai jalan kehidupan mereka. Sesuai dengan arti kata Tao dalam Taoisme, filosofi Taoisme memandang hidup seharusnya dijalani sesuai dengan ‘jalannya’, sesuai dengan bagaimana arus kehidupannya itu membawanya. Di sinilah prinsip ‘santuy’ itu muncul, bahwa hidup pada dasarnya memang begitu adanya. Gak  perlu kita pikirkan terlalu ribet, tapi harus kita bawa secara santai. Apabila kamu memahami ini, kamu jadi tahu bagaimana cara menanggapi sesuatu dengan santai dan gak berlebihan. Kamu juga jadi tahu gimana cara memakai tenaga dan pikiran kita secara efektif."}, {"subcontent": "Cara Menerapkan Hidup Santuy dengan Filosofi Taoisme", "paragraph": "Salah satu penyebab seseorang gak bisa menjalani hidup dengan santai adalah karena adanya ketakutan tidak bisa mengendalikan segala hal yang terjadi di dalam kehidupannya, sehingga tidak jarang membuat overthinking. Pada dasarnya, bagaimana berjalannya kehidupan kita itu memang ada di tangan kita. Bahwa kitalah yang memegang kendali utama akan hal itu, karena semua berdasarkan keputusan yang kita pilih. Namun pada kenyataannya, dalam beberapa aspek-aspek kehidupan tertentu, ada hal-hal yang kita gak bisa kendalikan dan kita tidak bisa hindari hal tersebut untuk terjadi. Untuk bisa memulai hidup yang santuy, kamu harus tanamkan dalam diri dan pahami bahwa gak semua hal bisa kamu kendalikan. Dengan memahami hal tersebut, kamu akan merasa lebih tenang karena kamu paham bahwa memikirkan hal-hal yang bukan ada dalam kendali kita itu useless. Kamu hanya perlu fokus pada hal-hal yang bisa kamu kendalikan saja. Hal ini sama dengan prinsip dikotomi kendali yang dikenal dalam filosofi teras, yang memahami bahwa ada hal-hal yang bisa seseorang kendalikan dan ada pula yang tidak. Makanya, untuk menerapkan filosofi hidup Taoisme dalam kehidupan sehari-hari agar bisa menjalani hidup yang santuy, you need to just go with the flow. Ikuti aja kemana arus kehidupan membawamu, jangan terlalu dipikirkan dan berekspektasi. Sehingga kamu akan terhindar dari perasaan kecewa apabila terjadi sesuatu yang buruk, dan lebih santai dalam menanggapinya. Untuk menerapkan tips-tips dan konsep dalam kehidupan sehari-hari itu bukan hal yang gampang. Rasanya pasti sulit banget, karena akan ada perubahan-perubahan dari apa aja yang harus kamu lakukan ke depannya. Bimbingan dengan seorang mentor mungkin akan jadi pilihan yang cocok buat kamu untuk menerapkan tips-tips di atas, sehingga saat menerapkannya akan jauh lebih mudah dan tepat sasaran."}]}]

[{"content":[{"subcontent": "Merasa Kesepian? Kenali Penyebab Sulit Memiliki Teman","paragraph":"pernah ngga merencanakan untuk pergi berlibur bersama teman-teman ke suatu tempat? Tapi, kamu sendiri ngga punya circle pertemanan yang cocok untuk diajak bertamasya. Bahkan teman dekat pun kamu ngga punya sama sekali. Jika kasusnya seperti ini, kamu tentu akan bingung mau ajak siapa lagi selain dirimu sendiri, bukan? Misalnya, jika ingin mengajak keluarga, takut ngga bisa sebebas dengan teman. Sementara jika mengajak pasangan, tapi kamu langsung teringat bahwa kamu masih jomblo :). Padahal, menurutku liburan pastinya akan semakin seru jika dilakukan bersama seseorang yang akan membantu kamu jika terjadi apa-apa, seperti mengajak teman terdekat mungkin? Nantinya, kamu juga akan merasa ngga kesepian karena mereka mampu menemanimu di perjalanan liburan. Tapi sebelumnya, kalau kamu bingung kenapa kamu masih sulit untuk menemukan teman terdekatmu. Pertama-tama, kamu harus mengetahui beberapa alasan yang membuat kamu sulit untuk menemukan teman baru. Simak sampai akhir, ya!"}, {"subcontent": "Alasan Mengapa Kamu Gak Punya Teman", "paragraph": "Punya banyak teman itu mungkin wajar, tapi jika sama sekali tidak memiliki teman itu baru tidak wajar. Oleh karenanya, untuk kamu yang masih sulit mencari teman, berikut alasannya kamu masih sulit bergaul dan mendapatkan teman terdekat."}, {"subcontent" : "1. Kamu masih malu-malu", "paragraph": "Apakah kamu pernah malu-malu ketika dikenalkan dengan teman yang baru pertama kali bertemu? Sebagian orang mungkin ada yang mampu beradaptasi dengan cepat. Tapi bagaimana jika kita memiliki sifat malu yang mengharuskan kamu untuk berusaha lebih banyak menggaet perhatian teman barumu? Nah, cara mengatasinya adalah dengan lebih percaya diri dengan kemampuan yang kamu miliki. Jangan terlalu membatasi diri kamu. Kamu berhak untuk say no tentang sesuatu yang kamu bingungkan atau dan berlawanan dengan pandanganmu. Di satu sisi, kamu juga berhak masuk ke dalam perbincangan yang sekiranya kamu bisa ikuti."}, {"subcontent": "2. Kamu punya rasa cemas", "paragraph" : "Kalau mendengar kata ‘cemas’, tentu kamu akan membayangi hal-hal yang membuatmu jadi ngga tenang. Begitu pula ketika memiliki kecenderungan untuk memiliki rasa cemas ketika berhubungan sosial dengan temanmu. Kecemasan bisa terjadi karena adanya perasaan takut untuk menghadapi lingkungan sekitarmu. Hal ini akan membuat kamu menjadi merasa ngga nyaman ketika harus sering diamati oleh orang lain. Misalnya, ketika kamu cemas menjadi pusat perhatian. Atau ketika kamu menganggap apa yang kamu katakan itu selalu salah di mata orang lain. Salah satu yang bisa menjadi faktornya adalah karena mungkin kamu memiliki trauma masa lalu yang membuat kamu sulit untuk dengan orang lain. Nah, tapi yang bisa kamu lakukan untuk mengurangi ketakutan berlebih ini adalah dengan menganggap bahwa yang kamu lakukan adalah suatu usaha yang memiliki tujuan yang benar. Maka, dengan hal ini kamu nantinya akan lebih leluasa untuk memberikan pandangan di depan orang lain."}, {"subcontent" : "Kenapa Masih Sulit Memiliki Teman", "paragraph" : "Pertemanan mungkin bukan segalanya dalam hidupmu. Tapi, dengan adanya pertemanan, banyak hal yang bisa kamu dapati. Misalnya, seperti mendapatkan bantuan ketika sedang kesusahan, saling memberikan kebahagiaan, dan juga menjadi tempat kamu curhat. Maka dari itu, ada beberapa cara yang bisa kamu lakukan agar kamu memiliki banyak teman. Pertama-tama, kamu ngga boleh takut akan penolakan dari orang lain, khususnya orang baru yang lagi kamu temui. Kedua, kamu harus terbuka tentang siapa dirimu sebenarnya. Hal ini juga harus dibarengi oleh sifat jujur kamu. Ketiga, kamu harus memiliki kepercayaan diri yang tinggi. Mungkin kedengarannya ngga segampang itu ya. Tapi kamu bisa melakukannya perlahan-lahan jika dirasa masih sulit menemukan jati dirimu yang membuat kamu ngga percaya diri."}]}]

[{"content":[{"subcontent": "Gaya Hidup Konsumtif: Gimana Sih Cara Biar Gak Boros?","paragraph":"Siapa di sini yang suka banget belanja online? Baik itu karena butuh, karena kena racun para influencer di Instagram, atau mungkin karena kena hasut temen buat beli barang diskonan. Aku yakin, hampir semua orang pasti pernah belanja online. Saat pertama kali belanja online aku menyadari betapa mudahnya membeli sebuah barang hanya dengan sentuh-sentuh layar smartphone aja. Apalagi di kala pandemi seperti saat ini, yang rasanya memang lebih aman melakukan semua dari rumah. Pokoknya, kita tinggal menunggu abang kurir meneriakan kata “Paket!” sambil rebahan. Nggak perlu mikirin ongkos untuk keluar rumah atau badan yang lelah karena kebanyakan jalan. Belum lagi kita bisa mendapat barang dengan harga yang jauh lebih murah. Nggak bisa dipungkiri, siapa sih yang nggak tertarik dengan promo-promo yang ditawarkan oleh berbagai situs atau aplikasi belanja online? Sebenarnya belanja online itu nggak salah, kok. Tapi, yang perlu kamu perhatikan adalah ketika kebiasaan ini membuat kamu menjadi pribadi yang boros. Atau, kesusahan buat menahan hasrat untuk belanja online setiap saat. Berkat kemudahan yang ditawarkannya, belanja online mungkin bisa bikin kamu ketagihan belanja. Bahkan bisa sampai tiap sebentar cek e-commerce favoritmu dan check-out tanpa mempertimbangkan apakah kamu benar-benar membutuhkan barang tersebut atau nggak. Nah, kebiasaan ini yang dapat menjerumuskan kamu ke dalam gaya hidup konsumtif. Lantas apa sih yang dimaksud dengan gaya hidup konsumtif? Nah, di artikel ini aku akan jelaskan lebih lengkap soal perilaku atau gaya hidup yang satu ini dan cara untuk menghindarinya. Jadi, simak baik-baik ya, ulasannya!"}, {"subcontent": "Apa itu Gaya Hidup Konsumtif?", "paragraph": "Mungkin kamu pernah beli barang-barang mungil di situs belanja online hanya karena kamu tertarik dengan packaging-nya? Atau membeli barang-barang mahal yang diiklankan oleh idolamu? Eits, tapi kamu membeli barang-barang ini bukan karena butuh, melainkan hanya demi kepuasan semata. Nah, inilah perilaku konsumtif. Dalam bahasa yang lebih sederhana, gaya hidup konsumtif adalah suatu kebiasaan yang identik dengan menghambur-hamburkan uang untuk membeli barang yang kurang bermanfaat. Di dalam sebuah penelitian yang berjudul Consumer Behaviour in Era Millenial, Rossanty dan Nasution mengungkapkan bahwa tanda-tanda perilaku konsumtif bisa timbul jika seorang individu mulai membeli barang-barang tertentu hanya demi membentuk image dan mengikuti suatu gaya hidup."}, {"subcontent": "Ciri-ciri Gaya Hidup Konsumtif", "paragraph": "Supaya terhindar dari kebiasaan boros karena gaya hidup konsumtif, kamu harus memahami seperti apa sih ciri-ciri orang yang konsumtif itu. Terus, gimana sih ciri-ciri orang yang termasuk dalam kategori gaya hidup konsumtif? Nah, di antaranya adalah:"}, {"subcontent": "1. Gengsi yang tinggi", "paragraph": "Gengsi yang tinggi adalah salah satu faktor penyebab terbentuknya gaya hidup yang konsumtif dalam diri seseorang. Apalagi para kaum milenial yang aktif menggunakan sosial media. Melihat unggahan-unggahan teman dengan pakaian atau produk dari merek terkenal mungkin bisa menimbulkan perasaan iri. Hal ini kemudian menimbulkan rasa nggak mau kalah untuk terlihat lebih keren. Nah, buat kamu yang merasa memiliki rasa gengsi yang tinggi, mending buang jauh-jauh sifat yang satu ini. Karena sayang banget kan, uang yang seharusnya bisa dipergunakan untuk hal yang lebih penting jadi sia-sia buat nurutin gengsi yang nggak ada habisnya."}, {"subcontent": "2. FOMO", "paragraph": "Mungkin kalian udah nggak asing dengan kata FOMO. FOMO atau Fear of Missing Out merupakan sebuah perasaan takut atau khawatir yang dirasakan seseorang akan ketinggalan suatu hal yang baru. Bisa dalam bentuk berita, tren, atau hal-hal lainnya. Individu cenderung nggak ingin dirinya ketinggalan dengan tren yang ada. Maka setiap ada perkembangan baru, baik itu gadget atau fashion, kamu mungkin nggak akan segan untuk mengeluarkan uang dengan nominal yang nggak kecil agar selalu mengikuti tren. Nah, inilah satu hal yang menjadikan FOMO hal yang negatif. Karena apabila kamu terlalu sering mengikuti tren karena takut dianggap ketinggalan info, kamu secara nggak langsung sudah memiliki gaya hidup konsumtif."}, {"subcontent": "3. Gaya hidup serba mewah", "paragraph": "Gaya hidup bermewah-mewahan juga merupakan salah satu ciri gaya hidup konsumtif. Gaya hidup konsumtif seringkali muncul karena adanya keinginan untuk hidup serba mewah. Apabila kamu senang membeli barang baru, pakaian branded, atau berlibur ke suatu tempat agar terlihat seakan-akan hidup dalam kemewahan, maka kemungkinan besar kamu memiliki perilaku konsumtif. Membeli barang-barang mewah bukanlah hal yang salah apabila kamu dapat menyesuaikan dengan kebutuhanmu. Namun, apabila sudah berlebihan tentu dapat menyebabkan pemborosan, ya"}]}]

[{"content":[{"subcontent": "Motivasi Kerja Hilang? (Cara Mengembalikan Produktivitas Kerja)","paragraph":"Beberapa waktu belakangan ini mungkin bukan menjadi waktu terbaik buat kalian yang sedang atau mulai bekerja. Bekerja di tengah pandemi COVID-19 sebenarnya menjadi tantangan yang gak mudah dilalui. Gak sedikit yang mengaku kehilangan motivasi kerja alias demotivasi selama Work From Home (WFH). Alasannya, karena mereka kesulitan menjaga work-life balance dan mudah merasa burnout saat kerja. Hal itu sebenarnya wajar terjadi kok, Perseners! Apalagi saat kalian memulai suatu pembaruan dalam bekerja. Kalian mungkin belum sepenuhnya beradaptasi sama sistem kerja baru di kantor dan gak terbiasa sama pilihan telecommuting buat metode utama kerja kalian. Tapi, kalau dibiarkan berlarut-larut hal ini bisa aja bikin produktivitas kerja menurun. Selain itu, bisa juga bikin target kerja jadi gak sesuai sama ekspektasi kalian. Atau lebih parahnya, bisa juga bikin kalian kehilangan kepercayaan diri saat bekerja. Karenanya, di sini aku mau jelasin soal motivasi kerja dan membangun semangat agar kalian bisa bekerja lebih produktif, Perseners! Jadi, baca artikel ini sampai tuntas buat dapat pemahaman yang lebih baik soal motivasi kerja, ya!"}, {"subcontent": "Apa Itu Motivasi Kerja?", "paragraph": "Menurut Craig C. Pinder, penulis buku Work Motivation in Organizational Behavior, motivasi kerja adalah seperangkat kekuatan energik yang berasal dari dalam individu serta lingkungan mereka. Motivasi kerja ini berguna untuk memulai perilaku yang berhubungan dengan pekerjaan dan menentukan bentuk, arah, intensitas, serta durasi dalam bekerja. Singkatnya, kalau menurut American Psychological Association (APA), motivasi kerja adalah keinginan atau kemauan seseorang untuk berusaha dalam pekerjaannya. Motivasi kerja itu terdiri dari motivasi intrinsik dan ekstrinsik. Motivasi intrinsik adalah faktor pendorong internal, seperti kegembiraan, pencapaian, kepuasan pribadi saat menjalani pekerjaan tersebut. Sedangkan motivasi kerja ekstrinsik adalah motivasi yang mengelilingi pekerjaan itu, seperti upah karyawan, Standar Operasional Prosedur (SOP) perusahaan, status pekerjaan, dan lain-lain."}, {"subcontent": "Teori Motivasi Kerja", "paragraph": "Salah satu teori motivasi kerja yang diketahui adalah Teori Hirarki Kebutuhan Maslow atau disingkat Teori Maslow. Teori ini pertama kali diperkenalkan oleh Abraham Maslow pada tahun 1943 lalu. Teori Maslow bertujuan merangsang seseorang agar memiliki motivasi untuk memenuhi kebutuhan mereka. Teori Maslow biasanya diilustrasikan dalam bentuk piramida. Hal ini karena piramida menggambarkan tingkat kebutuhan seseorang dari level dasar sampai puncak. Menurut teori ini begitu kebutuhan dasar terpenuhi, maka orang tidak akan termotivasi lagi buat memenuhi kebutuhan tersebut. Sehingga untuk memunculkan motivasi lagi dari orang tersebut diperlukan kebutuhan dengan level yang lebih tinggi dari kebutuhan dasar. Berdasarkan Teori Maslow, kebutuhan manusia diatur dalam serangkaian tingkatan atau hirarki kepentingan. Teori Maslow memiliki lima tingkat hirarki dari mulai yang terendah, yaitu kebutuhan fisiologis (physiological needs), kebutuhan keamanan (safety needs), kebutuhan sosial (social needs), kebutuhan harga diri (esteeem needs), dan kebutuhan aktualisasi diri (self actualization) pada tingkat tertinggi."}, {"subcontent": "1. Kebutuhan Fisiologis", "paragraph": "Kebutuhan fisiologis merupakan kebutuhan paling dasar dalam Teori Maslow. Kebutuhan fisiologis itu seperti kebutuhan primer yang umumnya gak perlu dipelajari, contohnya makan, minum, dan tidur. Kalau dalam bidang pekerjaan, maka kebutuhan fisiologis itu seperti situasi kerja yang menyenangkan, pemberian gaji, dan tersedianya kafetaria di kantor."}, {"subcontent": "2. Kebutuhan Rasa Aman", "paragraph": "Kebutuhan yang dimaksud adalah keselamatan dan keamanan selama bekerja. Tujuannya tentu agar terhindar dari bahaya dan risiko buruk dalam bekerja"}, {"subcontent": "3. Kebutuhan Sosial", "paragraph": "Kebutuhan sosial sangat dibutuhkan dalam pekerjaan. Hal ini supaya menciptakan situasi kerja yang nyaman untuk semua pekerja. Contohnya seperti, rekan kerja yang suportif dan supervisor yang memberikan pengawasan ramah."}]}]

[{"content":[{"subcontent": "Mencari Kebahagiaan untuk Bisa Bahagia? Stop Sekarang!","paragraph":"Bagi kamu yang memutuskan untuk membaca artikel ini. Mungkin saat ini kamu sedang ngerasa nggak bahagia atau kamu penasaran sehingga ingin mencari kebahagiaan. Ketika orang lagi nggak bahagia. Biasanya gejalanya adalah ketika kita mencari kebahagiaan dengan ngelakuin hal-hal yang kita seneng, nggak lagi punya efek yang sama setelah kamu ngelakuinnya. Kita juga jadi ngerasa hampa, susah buat ketawa atau seneng sepanjang hari. Tapi, sebenernya ini normal. Banyak orang yang mengalami hal tersebut, yaitu ngerasa susah buat jadi bahagia kemudian melampiaskannya dengan mencari kebahagiaan sesaat. Di artikel kali ini, Satu Persen bakalan ngasih sudut pandang baru tentang penyebab kenapa seseorang bisa ngerasa nggak bahagia, dan gimana cara ngatasinnya. Yuk simak sampai abis!"}, {"subcontent": "Apa Kebahagiaan Itu?", "paragraph": "Sebenernya udah banyak banget ahli yang merumuskan tentang arti kebahagiaan, tapi belum ada definisi yang disepakati secara universal. Kali ini, Satu Persen bakalan pakai definisi kebahagiaan dari sudut pandangnya Daniel Kahneman. Beliau adalah satu-satunya ilmuwan psikologi/psikolog yang dapat penghargaan Nobel. Kalo menurut Kahneman, kebahagiaan adalah perasaan gembira sementara yang kita dapatkan ketika kita melakukan suatu hal yang menyenangkan. Misalnya nongkrong sama temen, atau makan banyak tapi pakai diskon cashback yang murah banget, dsb. Biasanya, orang mendapatkan kebahagiaan ini dengan cara yang cukup sederhana. Tapi, kebahagiaan ini cenderung nggak bertahan lama. Makanya, kalo dari definisi ini, Kahneman bilang bahwa sebenernya yang banyak orang lakukan dalam hidup itu bukan mencari kebahagiaan, tapi lebih ke kepuasan hidup. Jadi, bukan happiness, tapi life satisfaction. Bedanya apa? Kepuasan hidup sifatnya lebih jangka panjang. Kepuasan hidup pada dasarnya adalah kepuasan yang kita alami saat kita ngeliat ke belakang dan ngerasa bahwa kita udah mencapai suatu hal yang penting dalam hidup. Jadi, kalo kebahagiaan itu berada di masa kini, dan short-term sifatnya. Sementara, kepuasan hidup itu adalah ketika kita ngeliat ke belakang atas hal-hal yang udah kita lakuin."}, {"subcontent": "Gimana Caranya Supaya Bisa Bahagia?", "paragraph": "Semua dari kita pasti menginginkan kebahagiaan. Banyak yang mencari kebahagiaan dengan bermacam-macam cara. Namun, bagaimana sih sebenarnya cara mencapai kebahagiaan tersebut? Simak tips berikut ini!"}, {"subcontent": "1. Tentukan tujuan yang ingin diraih dalam hidup", "paragraph": "Coba deh kamu tentukan tujuan yang pengen kamu raih dalam hidup. Bisa tujuan jangka pendek, menengah, atau jangka panjang. Dengan nentuin tujuan, kita jadi lebih bijak dalam memilih aktivitas apa yang akan kita lakuin. Dengan adanya tujuan, rintangan-rintangan apapun yang kita temui nggak bakal jadi masalah. Karena rintangan itu bakal berlalu dan setelah ngelewatinnya kita bisa ngerasain kepuasan yang lebih besar di akhir. Pernah nggak sih kamu naik gunung, kesiksa pas naiknya, makan cuman makanan instan yang dimasaknya rada ngasal, bawa barang berat, pas di atas, terus ngerasa puas atas perjuanganmu? Padahal itu cuman aktivitas naik gunung? Well, itulah perasaan yang akan kamu rasain ketika kamu punya tujuan hidup. Rintangan yang kamu alami di tengah perjalanannya, justru bakalan jadi kenangan manis. Dan menariknya, justru kita lebih mudah mengingat masa-masa sulit dibandingkan masa-masa senang. Pas udah tua nanti, aku yakin banget bahwa kamu akan lebih inget momen-momen ketika kamu mengalami rintangan, dibandingkan momen ketika aku lagi “mencari kebahagiaan”. Aku akan lebih inget momen-momen ketika aku nggak bisa makan pas masih mahasiswa dan cuman punya uang 300 ribu lagi untuk sebulan ke depan, ketika aku tiba-tiba disuruh resign dari kantor dan jadi pengangguran. Kamu akan lebih inget momen itu dibandingkan momen ketika mencari kebahagiaan dengan aku makan enak di mall, ketika aku minum minuman keras di klub. Karena rintangan itu bisa jadi sesuatu yang manis, ketika rintangan itu kita jalani atas dasar tujuan yang lebih besar."}, {"subcontent": "2. Nikmati setiap momen yang kita jalanin", "paragraph": "Meskipun punya tujuan akhir yang ingin dicapai itu penting, terlalu fokus sama tujuan bisa ngebuat kita kurang nikmatin momen yang kita jalanin selama proses meraihnya. Pada akhirnya, justru kita bisa malah ngerasa kurang puas. Jadi, selalu sempetin waktu buat kamu untuk mengambil napas dan mensyukuri setiap momen-momen yang terjadi setiap harinya. Coba deh, pas kamu abis makan, kamu mengucap syukur atas makananmu. Meskipun itu cuman nasi sama telor, yaaa at least hari ini kamu masih bisa makan sampai kenyang. Ketika banyak orang yang mungkin untuk makan aja susah. Coba syukuri aja hal-hal kecil kayak gitu. Jadi, ketika kamu menghadapi rintangan, kamu tetep bisa jadi bahagia on the short term, dan puas dalam hidup on the long term. Stop mencari kebahagiaan dan syukuri yang kamu miliki!"}, {"subcontent": "3. Habiskan waktu berkualitas dengan orang berkualitas", "paragraph": "Untuk menjadi bahagia kita juga sebaiknya menghabiskan waktu yang berkualitas dengan orang-orang yang berkualitas juga. Hubungan baik yang terjalin antara kita dan orang yang bersangkutan bisa ngehasilin suatu hal yang baik di masa depan. Entah itu peluang buat kerja sama, kesediaan mereka buat dimintain bantuan, atau bahkan kesempatan buat dikenalin sama kenalan mereka. Dan hal-hal tersebut pada akhirnya bisa ningkatin kepuasan hidup kita. Misalnya, coba ajak ngobrol orang yang kamu temui sehari-hari, bukan hanya sekedar bertegur sapa ya. Tanyain driver ojol mereka biasanya ambil order ke mana aja, atau tanya kabar keluarganya. Ya, itu hal-hal kecil kan, yang kamu bisa lakuin setelah baca artikel ini. Nggak perlu mencari kebahagiaan karena kebahagiaan itu ada disekelilingmu."}, {"subcontent": "4. Pola pikir fleksibel", "paragraph": "Terakhir, untuk bisa bahagia sekaligus puas dengan hidup, pola pikir yang fleksibel juga penting. Pasti akan ada waktu ketika kita merasakan gagal, akan ada waktu ketika kita bakal mengalami bencana, dan akan ada waktu juga di mana ada banyak hal yang nggak terkontrol yang bakal mengganggu kita mencapai tujuan kita. Dan ini wajar banget. Sebagai manusia, kita nggak bisa mengontrol semua hal. Nah, saat kamu terkena kendala itu, kamu bisa nyoba untuk liat lagi ke belakang dan mensyukuri hal-hal  kecil yang bikin kamu bahagia. Jadi, kamu bisa tetep enjoy the process, tetep bersyukur, dan puas juga dengan apa yang kamu lakukan meskipun tujuan kamu nggak tercapai. Sebaliknya, ketika tujuan kamu berhasil tercapai, coba juga buat evaluasi hal apa yang masih bisa diperbaiki atau ditingkatin dari diri kamu selama proses meraihnya. Dari situ, kamu bisa nentuin tujuan kamu yang berikutnya, dan bisa ngalamin kebahagiaan tanpa perlu mencari kebahagiaan."}]}]

[{"content":[{"subcontent": "4 Rekomendasi Buku buat Self-Healing yang Bikin Perasaan Kamu Tenang","paragraph":"Nggak terasa Pandemi COVID-19 udah berjalan 2 tahun. Dan banyak dari kita yang merasa situasi ini merupakan salah satu masa yang berat. Mungkin lo semua setuju sama gue, hal terberat yang dilalui di masa pandemi bukan hanya soal perekonomian aja. Tetapi, juga banyak orang kehilangan keluarga atau kerabat tersayang mereka. Di masa pandemi seperti ini pun, kita lebih sering mendengar kabar duka dibandingkan kabar bahagia, ya. Meskipun bukan dari salah satu orang tersayang kita, tapi kita juga ikut merasakan kesedihan itu. Menurut pakar psikolog anak dan keluarga, membaca ataupun mendengar kabar duka di sekitar kita memang dapat menimbulkan perasaan sedih ke diri kita sendiri. Bahkan, lo bisa merasakan perasaan cemas setelah mendengar dan membaca kabar duka secara terus-menerus. Perasaan cemas ini bisa membuat lo takut untuk sekadar keluar ataupun berhubungan dengan orang dikarenakan COVID-19. Tapi, kalau perasaan cemas yang timbul ini nggak hilang lebih dari seminggu, mungkin lo harus melakukan self-healing, Perseners. Self-healing nggak cuma menonton serial netflix favorit lo, jalan-jalan, ataupun hangout bareng temen-temen lo. Tapi, self-healing juga bisa dilakukan di rumah dan tetap mematuhi protokol kesehatan yang ada. Misalnya nih, self-healing dengan membaca buku. Dengan membaca buku, setidaknya lo bisa menemukan petunjuk bagaimana keluar dari masalah."}, {"subcontent": "Self-Healing Artinya Apa, Sih?", "paragraph": "Jika lo secara intuitif merasa bahwa lo adalah seorang penyembuh, atau jika seseorang telah memberitahu lo tentang hal ini. Maka, penting untuk memercayai kemampuan lo dan menggunakannya dengan bijak. Ini berarti menerima siapa diri lo dari perspektif fisik, fisiologis, dan spiritual Contohnya seperti memperlakukan diri lo dengan cara yang baik, lembut, dan suportif. Sama halnya seperti saat lo mendukung orang terkasih yang membutuhkan. Dalam banyak hal, tubuh kita membantu kita menyembuhkan diri sendiri. Misalnya, jika lo terlalu banyak mengonsumsi alkohol, lo mungkin akan mengalami sakit kepala keesokan harinya dan memutuskan untuk beristirahat. Jika lo makan makanan yang tidak sehat, maka lo mungkin memiliki masalah pencernaan dan memilih untuk minum teh atau sup ayam."}, {"subcontent": "Rekomendasi Buku untuk Self-Healing 1. Things & Thoughts I Drew When I Was Bored karya Nalea Ali", "paragraph": "Ini merupakan buku pertama yang gue rekomendasikan untuk lo yang ingin melakukan self-healing. Siapa yang belum tahu Neala Ali? Ilustrasi cat air serta kisah-kisah yang menemani hujannya bahkan sudah masuk ke volume kedua. Masih menggunakan ciri khas tersebut, Naela Ali kembali menyapa pembaca melalui Things and Thoughts I Drew When I Was Bored. Seperti yang dituliskan oleh Neala Ali sendiri, buku ini lebih banyak merupakan apa yang dipikirkan olehnya ketika tengah dilanda kebosanan. Meskipun dituliskan dengan gaya Naela Ali sendiri, tetapi pembaca pasti akan merasa familier dengan pesan dan makna yang disampaikan melalui buku ini. Buku self-healing ini nggak jauh-jauh dari mengenai perihal mencintai diri sendiri dan mengapresiasi yang sudah kita miliki, daripada merasa iri dengki dengan apa yang dimiliki orang lain. Konten yang sudah biasa kita dengar dan baca, namun tetap terasa menjadi bermakna karena diberi sentuhan ala Naela Ali. Jangan lupa juga, ilustrasi cat airnya. Maka, jangan heran apabila tulisan di dalamnya ada yang bersifat normatif atau kita sudah terasa familier dengan hal itu. Buku ini tertulis sebagai artbook. Sudah tentu, ilustrasi warna lembut yang akan mendominasi buku hard cover ini."}, {"subcontent": "2. Jeda karya Andre Riandra", "paragraph": "Buku selanjutnya yang gue rekomendasikan untuk self-healing adalah Jeda oleh Andre Riandra. Buku ini mengajak pembaca berhenti sejenak untuk merenungkan perjalanan hidupnya, alias mematangkan pikiran dan memastikan langkah. Dalam buku ini terbagi tiga bahasan besar: diri sendiri, sekitar, dan perasaan cinta. Namun, selain tiga bahasan besar tersebut, ada salah satu hal yang menyadarkan kita ketika membaca buku self-healing ini. Bukan bahasan baru atau nasihat baru yang sudah sering dijumpai, tapi dengan kata-kata penulis sendiri. Meski nasihat lama, pernah didengar atau dibaca, tapi ketika dijumpai di waktu yang tepat rasanya nasihat itu sangat berguna. Dan pastinya bakal membuat kita dalam hati ingin berterima kasih."}, {"subcontent": "3. Maaf Tuhan, Aku Hampir Menyerah karya Alfialghazi", "paragraph": "Selain dua buku di atas, gue  juga merekomendasikan buku self-healing, yaitu Maaf Tuhan, Aku Hampir Menyerah oleh Alfialghazi. Sebuah buku self-healing yang berisi motivasi yang sempurna bagi mereka yang merasa tertekan atau sedang di fase paling bawah dalam hidup. Bahkan, jika itu adalah perpisahan, sulit untuk mencapai tujuan, karier, atau masalah lainnya Dalam buku ini kita diminta untuk tetap bersama Tuhan dan percaya kepada-Nya, berdoa kepada-Nya, serta nggak berprasangka buruk kepada-Nya. Dan yang terpenting, kita harus terus berusaha sebaik mungkin untuk berharap kepada-Nya. Maaf Tuhan, Aku Hampir Menyerah benar-benar mengajarkan kita untuk nggak pernah menyerah dan buku self-healing ini cocok banget dijadiin bacaan di kala pandemi seperti  saat ini."}]}]

[{"content":[{"subcontent": "Toxic Positivity: Dampaknya bagi Kesehatan Mental","paragraph":"Pasti ada dari kalian yang akhir-akhir ini lagi gak baik-baik aja. Mungkin ada yang lagi dapet cobaan atau mengalami kegagalan. Lalu, gimana sih cara kalian menghadapi perasaan yang kurang enak itu? Mungkin ada berbagai macam cara yang bisa dilakukan. Salah satunya adalah dengan berusaha untuk tetap berpikir positif. Tentunya, gak ada yang salah dari bersikap optimis kayak begitu. Akan tetapi, kalau dilakukan secara berlebihan, yang ada malah menambah masalah baru—alih-alih menyelesaikan masalah dan bikin lo merasa lebih baik. Pernah dengar tentang toxic positivity? Nah, istilah yang lagi lumayan rame di media sosial ini sering digunakan untuk menggambarkan sikap “terlalu positif” tadi. Tapi, toxic positivity itu sebenernya apa sih? Yakin udah bener-bener paham sama toxic positivity?"}, {"subcontent": "Apa Itu Toxic Positivity?", "paragraph": "Sederhananya, toxic positivity adalah keyakinan yang gak wajar bahwa kita harus berpikir positif dalam situasi apapun. Bahkan ketika pada faktanya kita lagi gak baik-baik aja. Sehingga, sikap positif tersebut justru malah merugikan alih-alih memberi dampak baik. Terus gimana dampaknya? Well, sama seperti hal lainnya, sikap positif yang berlebihan dapat berakhir menjadi racun. Iya sih, niatnya baik, yaitu mau ngasih semangat supaya gak sedih terus. Tapi, sikap positif yang udah di tahap toxic gak akan bikin orang yang mendengarnya merasa lebih baik. Toxic positivity dapat berupa pembungkaman emosi negatif yang sebenernya gak apa-apa buat diekspresikan. Bisa juga dengan bersikap menyepelekan kesedihan alih-alih memvalidasinya. Hal itu bisa bikin orang malah menekan perasaan yang sebenarnya dan berpura-pura bahagia. Ucapan penyemangat yang mengandung toxic positivity gak hanya dilakukan kepada orang lain aja. Ternyata, kita juga bisa menjadi pelaku toxic positivity kepada diri sendiri, lho! Misalnya, dengan maksain diri buat selalu kelihatan hepi. Berpikir positif sebenernya bagus buat kesehatan mental kita. Ada banyak bukti dari buku dan studi mengenai manfaat berpikir positif. Misalnya, jadi lebih menghargai diri dan mencegah bunuh diri. Akan tetapi, ditemukan pula bahwa berpikir positif bukanlah satu-satunya cara yang selalu bisa digunakan dalam menghadapi semua masalah. Dukungan dari orang lain dan keyakinan terhadap diri sendiri juga menjadi faktor keberhasilan dalam menghadapi tantangan hidup. Kalo cuma maksain buat berpikir positif, nanti jatuhnya jadi berlebihan atau toxic positivity. Mungkin lo jadi bertanya-tanya. Terus, gimana dong cara membedakan berpikir positif yang wajar dan toxic positivity? Umumnya, toxic positivity ditandai dengan menutupi atau mengabaikan perasaan yang sebenarnya, menghilangkan emosi secara langsung, invalidasi emosi, mempermalukan orang yang mengungkapkan perasaan negatif, dan lain-lain. Berpikir positif yang benar tentu bukan dengan cara seperti ini ya, guys. Gak cuma bikin seseorang merasa bersalah ketika merasakan emosi negatif, toxic positivity juga dapat berdampak buruk terhadap kesehatan mental, lho. Terutama kalo toxic positivity terus-menerus dilakukan."}, {"subcontent": "Dampak Toxic Positivity: Sisi Gelap Menjadi Terlalu Positif", "paragraph": "Sebagai manusia, wajar aja dong kalo kita merasa marah, sedih, atau lagi gak semangat. Soalnya, hidup juga gak selalu menyenangkan. Kadang kita mengalami hal-hal yang gak diinginkan. Jadi, kita gak perlu maksain diri buat selalu dalam mode “positive vibes”, kok! Selain itu, toxic positivity juga bisa berdampak buruk buat kesehatan mental kita. Efeknya gak cuma sesaat aja, tapi bisa dalam jangka panjang juga. Wah, emangnya bisa sampe seburuk apa, sih?"}, {"subcontent": "1. Toxic positivity bikin ngerasa malu sama emosi sendiri", "paragraph": "Maksain buat berpikir positif ketika lagi ngerasa sakit cenderung bisa ngebuat seseorang menderita dalam diam. Kita menyembunyikan perasaan kita yang sebenarnya karena takut dinilai negatif, lemah, atau gak asyik. Kalo udah kayak begitu, biasanya kita jadi malu kalo diminta buat jujur mengenai perasaan kita. Rasa malu sendiri merupakan sesuatu yang cukup mengganggu. Biasanya, kalo udah malu duluan, pasti susah banget buat diusahain jadi berani. Bener, gak? Nah, supaya nanti gak perlu malu lagi sama apa yang kita rasakan, yuk kurangi toxic positivity dari sekarang! Mending banyak-banyakin memvalidasi perasaan dan berdamai sama kehadirannya :)"}, {"subcontent": "2. Toxic positivity berarti menekan emosi yang sebenarnya dirasakan", "paragraph": "Sebuah studi menemukan bahwa mengekspresikan emosi, bahkan yang negatif sekali pun, ternyata membantu kita untuk mengatur respon stres. Menekan emosi dengan bertindak seolah-olah gak ada apa-apa malah meningkatkan kadar stres di dalam diri kita. Artinya, kita bisa menarik kesimpulan bahwa menekan emosi gak akan mengurangi masalah. Justru terus-terusan menekan emosi malah memunculkan kebiasaan yang gak sehat. Sehingga, penting banget nih buat belajar menerima emosi, termasuk emosi yang menyakitkan."}, {"subcontent": "3. Merasa terisolasi gara-gara toxic positivity", "paragraph": "Bersikap seolah-olah selalu tangguh karena toxic positivity malah membuat kita seperti bukan manusia sewajarnya. Akhirnya, kita jadi gak terkoneksi lagi dengan diri sendiri, dan orang lain pun jadi sulit juga buat terkoneksi sama kita. Padahal, lo bisa minta bantuan kepada orang terdekat pas lagi gak baik-baik aja. Tapi, toxic positivity bikin lo gak bisa jujur bahwa sebenernya lo butuh pertolongan. Kalo udah begitu, gak heran kalo lo mulai ngerasa terisolasi."}, {"subcontent": "Bersikap positif tanpa melakukan toxic positivity", "paragraph": "Menjadi “terlalu positif” itu gak selamanya baik. Oke, mungkin lo udah paham soal itu. Tapi, lo jadi kepikiran gak sih, gimana cara ngasih semangat yang benar tanpa toxic positivity? Pada akhirnya, lo pasti pengen diri lo atau orang lain yang lagi gak baik-baik aja itu bangkit dari keterpurukan dan mulai optimis lagi. Tentunya, gak ada orang yang mau mikir negatif terus. Well, kita bisa jadi suportif buat diri sendiri atau orang lain tanpa toxic positivity. Caranya? Kita harus lebih memperhatikan ucapan ketika lagi nyemangatin seseorang yang sedang gak baik-baik aja. Nah, berikut adalah ucapan yang cenderung toxic dan sebaiknya lo hindari: “Udah, pikirin yang bagus-bagus aja, deh.” “Setiap kejadian buruk pasti ada alasan dan hikmah baik di baliknya, kok.” “Kalo gue bisa, lo pasti juga bisa kok melaluinya.” “Masih mending kalo cuma segitu. Bisa lebih parah lagi, lho!” Alangkah lebih baik kalo lo melakukan validasi terhadap apapun yang dirasakan. Kalo posisinya lo lagi ngasih support ke orang lain, jangan lupa buat nanyain apa yang bisa kita bantu buat mereka. Bisa juga dengan bilang bahwa lo ada buat mereka. “Pasti berat buat lo, ya. Wajar aja kalo lo jadi ngerasa sedih.” “Tenang, gue di sini ada buat nemenin lo, kok. Lo gak sendirian.” “Kira-kira ada yang bisa gue bantu gak, supaya lo ngerasa lebih baik?” Gimana? Keliatan kan, bedanya? Dengan validasi, orang jadi lebih ngerasa aman buat menerima emosi mereka. Menerima fakta bahwa lo terluka itu merupakan awal dari tahap pemulihan. Lo pasti juga bisa menilai sendiri kan, perkataan seperti apa yang lebih enak buat didengar dan diterima?"}]}]