[{"content":[{"subcontent": "Apa yang Dipelajari?","paragraph":"Mengetahui penyebab konflik diri, Mengetahui pentingnya berdamai dengan dengan diri, Mengetahui penyebab sulitnya berdamai dengan diri sendiri, Mengetahui tips untuk berdamai dengan diri sendiri, dan Mengetahui cara menghadapi stress"}, {"subcontent": "Tentang Kelas Ini", "paragraph": "Masalah yang lumayan sering dialami oleh dewasa muda adalah tidak bisa menerima atau memaafkan dirinya, yang mungkin dikarenakan oleh kesalahan atau kegagalan yang dialami di masa lalu. Berekspektasi lebih, selalu melihat kekurangan dan tidak menerima diri apa adanya menjadi salah satu kesulitan untuk berdamai dengan diri sendiri. Jika belum bisa memaafkan kesalahan akan berdampak pada perkembangan diri."}]}]

[{"content":[{"subcontent": "Apa yang Dipelajari?","paragraph":"Mengetahui penyebab kesepian dan overthinking, Mengetahui akibat dari merasakan kesepian dan overthinking, Mengetahui tips mengatasi kesepian dan overthinking, dan Dapat mengaplikasikan tips untuk mengatasi kesepian dan rasa hampa"}, {"subcontent": "Tentang Kelas Ini", "paragraph": "Merasakan kesepian, malu dan tidak ada orang yang benar-benar mengerti menjadi masalah yang dialami semua orang, khususnya untuk dewasa muda yang mempunyai tingkat kesepiannya lebih tinggi daripada umur lainnya. Kesepian bisa terjadi karena kurangnya komunikasi dengan teman dan juga tidak memiliki orang yang bisa dipercaya. Ditambah dengan adanya pandemi Covid-19, yang memaksa semua orang untuk beraktivitas dari rumah, yang menyebabkan berkurangnya komunikasi dengan teman maupun rekan kantor. Selama di rumah aja juga menjadikan individu menyendiri dan dapat mengalami overthinking."}]}]

[{"content":[{"subcontent": "Apa yang Dipelajari?","paragraph":"Mengetahui penyebab konflik diri, Mengetahui pentingnya berdamai dengan dengan diri, Mengetahui penyebab sulitnya berdamai dengan diri sendiri, Mengetahui tips untuk berdamai dengan diri sendiri, dan Mengetahui cara menghadapi stress"}, {"subcontent": "Tentang Kelas Ini", "paragraph": "Masalah yang lumayan sering dialami oleh dewasa muda adalah tidak bisa menerima atau memaafkan dirinya, yang mungkin dikarenakan oleh kesalahan atau kegagalan yang dialami di masa lalu. Berekspektasi lebih, selalu melihat kekurangan dan tidak menerima diri apa adanya menjadi salah satu kesulitan untuk berdamai dengan diri sendiri. Jika belum bisa memaafkan kesalahan akan berdampak pada perkembangan diri."}]}]

[{"content":[{"subcontent": "Apa yang Dipelajari?","paragraph":"Lebih mengenal diri sendiri, Mengetahui nilai diri dan tujuan hidup, Mengetahui rencana hidup, dan Merencanakan jalan yang akan diambil untuk mencapai tujuan hidup"}, {"subcontent": "Tentang Kelas Ini", "paragraph": "Mungkin dalam kehidupan dewasa muda, mereka ingin meraih kesuksesan. Namun, tidak semua sudah memiliki rencana untuk mencapai tujuan hidupnya. Tidak jarang, kelompok umur dewasa muda salah mengambil jalan yang ternyata bukan tujuan hidupnya yang membuat waktunya terbuang sia-sia mengejar tujuan hidup yang bukan untuknya."}]}]